[
  "Tiny wins are still progress — celebrate them.",
  "Do the thing you told yourself you'd do yesterday.",
  "Progress > perfection. One step counts.",
  "Breathe. Focus. Ship something small.",
  "Treat today like a project you can finish.",
  "Excellence is the capacity to take pain. —Isadore Sharp",
  "Success is the warmest place to hide. —Terry Cruise",
  "You don’t build confidence by shouting affirmations in the mirror. You do it by having an undeniable stack of proof you are who you say you are. You've done what you said you'd do. Outwork your self doubt. —Alex Hormozi",
  "Stay busy. Be useful. —Arnold",
  "You cannot overestimate the unimportance of practically everything. —John Maxwell",
  "It was the importance of self and being able to step out of whatever you’re in and move forward rather than being stuck in your little rut. People would give anything to quit their jobs. All they have to do is do it. They’re people in cages with open doors. —George Lucas",
  "You get rich by taking lots of risk with small amounts of money. You stay rich by take small amounts of risk with lots of money. —Jack Butcher",
  "If you want to accomplish something in this life, go to a coach. If you don’t need to accomplish, go to a guru. —Dr. K",
  "Choosing to be curious is choosing to be vulnerable because it requires us to surrender to uncertainty. —Brene Brown",
  "Do What You Can, With What You’ve Got, Where You Are. —Squire Bill Widener",
  "Zen pretty much comes down to three things — Everything Changes; Everything is Connected; Pay Attention. —Jane Hirshfield",
  "Nothing will work unless you do. —Maya Angelou",
  "If your compassion does not include yourself, it is incomplete. —Jack Kornfield",
  "We don't receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us. —Marcel Proust",
  "The cost of your good habits is in the present. The cost of your bad habits is in the future. —James Clear",
  "Change ‘is’ to ‘could be’ and you become more mindful. —Rob Walker",
  "Happiness is available. Please help yourself to it. —Thich Nhat Hanh",
  "Nothing whatsoever is to be clung to as ‘I’ or ‘mine.’ Whoever has heard this has heard all the teachings. Whoever practices this has practiced all the teachings. Whoever realizes this has realized all the teachings.",
  "The biggest embrace you'll ever make is the full, absolute, and complete embrace of your humanity, exactly as it is. —Adyashanti",
  "All of human happiness is in the first derivative.",
  "Stupidity is a more dangerous enemy of the good than malice... Against stupidity, we are defenseless. —Dietrich Bonhoeffer",
  "The world will still be there in the next moment to respond to. You’re not going to lose your edge, or your drive, or your intelligence. You actually can relax, deeply relax, and still get things done. -Sam Harris",
  "Difficult experiences make you a formidable weapon, sharpened by coarse mistakes and failures. —Me",
  "Our life is frittered away by detail... simplify, simplify. —Henry David Thoreau",
  "I am a series of small victories and large defeats and I am as amazed as any other that I have gotten from there to here. —Charles Bukowski",
  "The art of life is a constant readjustment to our surroundings. —Kakuzo Okakura",
  "Wherever you are, be there totally. —Eckhart Tolle",
  "The mind creates the abyss, and the heart crosses it. —Stephen Levine",
  "Let come what comes, let go what goes. See what remains. —Ramana Maharshi",
  "You are not this next thought.",
  "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly. —Henri Bergson",
  "Circumstances don't make us, they only reveal us to ourselves. —Epictetus",
  "A friend may well be reckoned the masterpiece of nature. —Ralph Waldo Emerson",
  "Anxiety is the dizziness of freedom. —Soren Kierkegaard",
  "You are not free. This reality has far more to it than you've been led to believe. And God is real. —Matthew Brown",
  "Worry does not empty tomorrow of its sorrow, it empties today of its strength. —Corrie ten Boom",
  "Gratitude is the intention to count your blessings every day, every minute, while avoiding, whenever possible, the belief that you need or deserve different circumstances. —Timothy Miller",
  "Happiness is the absence of the striving for happiness. —Zhuangzi",
  "The struggle you're in today is developing the strength you need for tomorrow. Don't give up. —Robert Tew",
  "Begin challenging your own assumptions. Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won't come in. —Alan Alda",
  "The real meditation is how you live your life. —Jon Kabat-Zinn",
  "To burn with desire and keep quiet about it is the greatest punishment we can bring on ourselves. —Federico García Lorca",
  "How often in life we complete a task that was beyond the capability of the person we were when we started it. —Robert Brault",
  "The universe is full of magical things patiently waiting for our wits to grow sharper. —Eden Phillpotts",
  "The more I wonder, the more I love. —Alice Walker",
  "If you want to know where your face is, look in the mirror. That’s where we keep it. —Douglas Harding",
  "If you are unable to find the truth right where you are, where else do you expect to find it? —Dögen Zenji",
  "Don't hold on to someone who's leaving, otherwise you won't meet the one who's coming. —Carl Jung",
  "You may not control all the events that happen to you, but you can decide not to be reduced by them. —Maya Angelou",
  "The first principle is that you must not fool yourself-and you are the easiest person to fool. —Richard Feynman",
  "Memory is a mirror that scandalously lies. —Julio Cortázar",
  "Without courage, wisdom bears no fruit. —Baltasar Gracián",
  "The real art of conversation is not only to say the right thing in the right place, but, far more difficult still, to leave unsaid the wrong thing at the tempting moment. —Dorothy Nevill",
  "Be here now. Be someplace else later. Is that so complicated? —David M. Bader",
  "The way to love anything is to realize that it may be lost. —G. K. Chesterton",
  "So live your life that the fear of death can never enter your heart. —Chief Tecumseh",
  "The best relationships are a balance of connection and freedom. —Esther Perel",
  "The real meaning of enlightenment is to gaze with undimmed eyes on all darkness. —Nikos Kazantzakis",
  "You can never do a kindness too soon, for you never know how soon it will be too late. —Ralph Waldo Emerson",
  "To lose patience is to lose the battle. —Mahatma Gandhi",
  "To see takes time, like to have a friend takes time. —Georgia O'Keeffe",
  "Our greatest freedom is the freedom to choose our attitude. —Viktor Frankl",
  "The most common form of despair is not being who you are. —Søren Kierkegaard",
  "Seek not the good in external things; seek it in yourselves. —Epictetus",
  "Remembering that you are going to die is the best way! know to avoid the trap of thinking you have something to lose. —Steve Jobs",
  "Rules don't make works of art, works of art make rules. —Claude Debussy",
  "We suffer more often in imagination than in reality. —Seneca",
  "You are your life, and nothing else. —Jean-Paul Sartre",
  "The most precious gift we can offer others is our presence. —Thich Nhat Hanh",
  "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher. —Pema Chödrön",
  "Beauty is a succession of instants, and yet we want it to be eternal. —Muriel Barbery",
  "You cannot control the results, only your actions. — Allan Lokos",
  "Anyone driving slower than you is an idiot, and anyone driving faster than you is a maniac. —George Carlin",
  "I think and think and think. I've thought myself out of happiness one million times, but never once into it. —Jonathan Safran Foer",
  "We do not grow absolutely, chronologically. We grow sometimes in one dimension, and not in another; unevenly. We are relative. We are mature in one realm, childish in another. —Anaïs Nin",
  "Waking up to who you are requires letting go of who you imagine yourself to be. —Alan Watts",
  "Awareness is the key. Do we see the stories that we are telling ourselves? —Jon Kabat-Zinn",
  "You don't have to control your thoughts. You just have to stop letting them control you. —Dan Millman",
  "Real meditation is not about mastering a technique; it's about letting go of control. —Adyashanti",
  "Why are you unhappy? Because 99.9 per cent of everything you think, and of everything you do, is for yourself—and there isn't one. —Wei Wu Wei",
  "All of humanity's problems stem from man's inability to sit quietly in a room alone. —Blaise Pascal",
  "If it is not right, do not do it; if it is not true, do not say it. —Marcus Aurelius",
  "Life is an unending series of complications, so it doesn't make any sense to be surprised by the arrival of the next one. —Sam Harris",
  "Of all the liars in the world, sometimes the worst are our own fears. —Rudyard Kipling",
  "To be great is to be misunderstood. —Ralph Waldo Emerson",
  "Understanding is love's other name. —Thich Nhat Hanh",
  "The reason we suffer is that we seek peace elsewhere-and do not experience that we are peace incarnate itself. —H. W. L. Poonja",
  "The everyday human gesture is always a heartbeat away from the miraculous. —Nick Cave",
  "I came to realize, clearly, that mind is no other than mountains and rivers and the great wide earth, the sun and the moon and the stars. —Dögen Zenji",
  "A willingness to begin again is the key to freedom. —Sam Harris",
  "All is a miracle. So smile, breathe, and go slowly. Walk as if you were kissing the earth with your feet. —Thich Nhat Hanh",
  "The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today. —Seneca",
  "There's no such thing as waiting only unexpected extra time to practice being present. —Jan Chozen Bays",
  "Don't waste your suffering. When we're suffering, there's something to learn. —Joseph Goldstein",
  "By believing passionately in something that still does not exist, we create it. —Franz Kafka"

]
